Repository: maratych/ZhRuParCor_pipeline
Catalog: CPP20000210000021_r_st_20170530_2152_0.tmx
Source language: ru
Languages: zh

source: За последние 20 лет научные исследования в области науки и техники в Китае достигли достижений, которые завоевали внимание людей всего мира.
zh: 近20年来，我国的科学技术研究取得了许多令世人瞩目的成就。 然而，许多科学家和编辑人员却愈加感觉到，中国科技期刊的发展已远远落后于中国的科技发展。

source: Тем не менее, многие ученые и редакторы еще больше почувствовали, что развитие журналов науки и техники Китая значительно отстает от развития самой науки и техники Китая.
zh: 我国的科技出版正承载着过多的科技期刊和对国外评价系统过于强调的双重压力。

source: Издатели науки и техники Китая оказали двойное давление на избыточное количество журналов по науке и технике и чрезмерный упор на системы внешней оценки.
zh: 目前我国约有4300种科技期刊，几乎每一所大学、研究机构和专业学会都有一种或几种刊物，有限的投入和稿源的分流在很大程度上限制了科技期刊学术水平的提高，从而在一定程度上导致了中国科技期刊落后于国际期刊的发展。

source: В настоящее время в Китае насчитывается почти 4300 видов научно-технических журналов с почти одним или несколькими видами публикаций для каждого университета, научно-исследовательского института и профессиональной ассоциации.
zh: 近些年来，国内有些科研管理部门对国外评价系统表现出明显的过于强调。 许多科研部门对科研人员的考评，常不加区分地把一篇在国外发表的论文等同于两篇或多篇在国内发表的论文，从而在很大程度上把中国的学术论文引导到国外发表。

source: Ограниченные ресурсы и рассеивание источников в значительной степени ограничивают повышение академического уровня публикаций в области науки и техники, что в определенной степени заставляет отставать от научно-технических журналов Китая за развитием международных научно-технических журналов. В последние годы некоторые национальные отделы, отвечающие за научные исследования, проявили чрезмерно большое внимание к оценке того, сколько статей публикуется за рубежом.
zh: 以国际著名检索系统美国科学信息研究所（ISI）的科学引文光盘版（SCI CDE）为例，它在1983年和1997年分别收录中国科学家发表的学术论文3475篇和10033篇，其中在中国科技期刊上发表的分别是1502篇和1708篇。

source: Оценка научно-исследовательского персонала многими научно-исследовательскими отделами часто без разбора рассматривала публикацию одной статьи за рубежом как равную публикации одной или нескольких статей внутри страны, что в значительной степени способствовало привлечению китайских академических статей к изданию за рубежом. Согласно примеру Индекса научного цитирования (SCI CDE) всемирно известной системы цитирования Института научной информации США (ISI), число академических статей, опубликованных китайскими учеными, полученными ISI в 1983 и 1997 годах 3,475 и 10,033 статей, соответственно. Среди них опубликованные китайские научно-технические периодические издания составили, соответственно, 1502 и 1708 статей.
zh: 这就是说，15年间，在国内科技期刊上发表的相对论文数下降了26．2％。 对国外评价系统的过分强调，既不符合客观实际，也不利于中国科技期刊的发展。

source: Это означает, что за 15 лет число статей, опубликованных в научно-технических периодических изданиях внутри страны в Китае, упало относительно на 26,2 процента.
zh: 这是因为，ISI引文索引体系的编辑出版旨在提供科技信息服务，其中的条目都不直接涉及论文的具体内容，作为一种统计分析产物，影响因子本身并没有学术评价含量，不应作为评判学刊价值高低的权威性依据。

source: Недооценка публикации за границей не только отличается от объективной реальности, но и не выгодна для развития научных и технических журналов Китая.
zh: 此外，ISI数据库中的来源期刊数量存在着明显的地域不平衡性，入选ISI数据库的源期刊数并不与各国家或地区的科技水平与综合实力相一致。

source: Это связано с тем, что компиляция и публикация, которые поступают из базы данных индексирования ссылок ISI, направлены на предоставление услуг для научной и технической информации, а приведенные пункты не все непосредственно влияют на конкретное содержание статей; Так как тип продукта статистического анализа, влияние самих данных не имеет академического оценочного содержания и не должно считаться авторитетными данными для оценки академических публикаций. Кроме того, база данных МСИ демонстрирует заметное региональное неравенство в отношении количества публикаций, полученных в отношении определенных регионов.
zh: 我们之所以认为国内科技期刊的发展十分重要，是因为作为显示科研成果的窗口，科技期刊担负着同行交流和促进科技发展的双重作用。

source: Количество публикаций, поступающих в определенные страны или регионы в базе данных МСИ, не соответствует научному и технологическому уровню или общей мощности некоторых стран или регионов.
zh: 如果我国高水平的科研成果大多发表于国外科技期刊，而由于费用、流通渠道等诸多因素，这些成果就难免不能为国内同行首先获悉。

source: Причина, по которой мы считаем, что развитие отечественных научно-технических журналов чрезвычайно важно, заключается в том, что в качестве окна для выявления результатов научных исследований научно-технические журналы играют двойную роль в одновременном обмене и содействии технологическому развитию. Если результаты научных исследований высокого уровня Китая будут опубликованы в основном в зарубежных научных и технических журналах, из-за факторов стоимости и каналов распространения, будет трудно понять, что эти результаты получают одновременную первую отчетность внутри страны. В целях рассмотрения объективной реальности научных и технических журналов Китая в апреле 1999 года в отделе научного финансирования Национальной комиссии по финансированию естественных наук был организован и созван международный симпозиум «Повышение общего качества научно-технических журналов Китая». Ученые и персонажи из издательских кругов, участвовавших в симпозиуме, в большинстве своем заключили, что в будущем развитие научно-технических журналов Китая, безусловно, должно следовать «плановому рождению» с уделением особого внимания повышению качества.
zh: 针对中国科技期刊的客观实际，国家自然科学基金委员会科学基金杂志部于1999年4月组织召开了“提高中国科技期刊整体质量”国际研讨会，与会的科学家和期刊界人士大多认为，将来中国科技期刊的发展一定要“计划生育”，重在提高质量。

source: Кроме того, Национальная комиссия по финансированию естественных наук и Китайская ассоциация наук начали совместное предоставление установленных объемов финансирования до 100 выдающихся научных и технических периодических изданий.
zh: 此外，国家自然基金委和中国科协开始联合对约100种优秀科技期刊给予一定强度的经费资助，这必将促进这些期刊质量的进一步提高。

source: Это определенно будет способствовать дальнейшему повышению качества этих журналов.
zh: 就提高刊物的显示度而言，中国科技期刊的投入还远远不够。

source: Что касается увеличения распространения публикаций, то вложения в научно-технические публикации Китая были явно недостаточными.
zh: 目前国外很多学术期刊在因特网上建立专门主页，不仅提供即将出版的每期内容，有的甚至还与庞大的资料库链接。

source: В настоящее время многие зарубежные академические журналы, поскольку они создали специализированные веб-страницы в Интернете, не только предоставили еженедельный контент для статей, которые будут опубликованы, но некоторые даже создали ссылки на обширные информационные базы данных. Эти методы, несомненно, расширят влияние публикаций, а также частоту цитирования статей в публикациях.
zh: 这些做法无疑会扩大刊物的影响和刊物中论文的被引用频次，同时也会增加一些订户。

source: В то же время эти методы также увеличат число подписчиков.
zh: 在这方面，国内目前只有极少数科技期刊处于起步阶段，亟待加强。

source: В этом отношении отечественные публикации Китая в настоящее время включают лишь небольшое количество научно-технических журналов, которые находятся на начальном этапе развития и ждут укрепления.
zh: 此外，我国的科技期刊应充分重视海外的宣传和发行工作。 与国外出版商完备的销售网络及先进的促销手段相比，我国的科技期刊发行工作水平还相当落后，这在现有的148种英文版科技期刊中表现得尤为突出。

source: Китайским научно-техническим журналам следует дополнительно полностью уделить внимание рекламе и распространению.
zh: 目前中国大多数的英文版科技期刊在国外的订户只有十几份，甚至几份，在一定程度上可以归结于海外发行渠道不够畅通。

source: По сравнению с полными маркетинговыми сетями и контактами и продвинутыми методами рекламы, используемыми иностранными издательствами, уровень распространения в Китае своих научных и технических периодических изданий по-прежнему относительно отсталый, и это чрезвычайно очевидно в существующих 148 английских изданиях научно-технических публикаций , В настоящее время большинство английских изданий научно-технических изданий Китая имеют лишь несколько десятков изданий, на которые подписываются иностранцы, и даже эти немногие из них недостаточно продаются в зарубежных каналах распространения.
zh: 中国的英文版科技期刊联合起来，在海外寻找合适的、高效率的伙伴，可能是在近期内比较可行的、有效的海外发行途径。

source: Если китайские научно-технические публикации, выпущенные на английском языке, объединяются вместе и ищут подходящих, высокоэффективных партнеров за рубежом, они могут найти в ближайшей перспективе некоторые довольно доступные и эффективные зарубежные возможности распространения.
zh: 就目前的情况来看，中国科技期刊要提高整体质量、加快与国际接轨的进程，不但需要编辑部门的艰苦努力，更需要科技管理部门和科学界人士的密切关注和大力支持。
